{
  "chapters": [
    {
  "id": 1,
  "title": "अध्याय पहिला – दाशार्ह राजा व कलावती",
  "content": "श्री गणेशाय नमः।\n\nशिवस्तुती\n\nहे शिवशंकरा, तू सर्वांचा आद्य आहेस. विश्वाचे आदिबीज आहेस. उत्पत्ती, स्थिती आणि लय ही तुझीच शाश्वत लीला आहे. तू जीवांना गहन कर्मबंधनातून सोडवितोस. मनाला मोहित करणाऱ्या मदनाचे दमन करणाऱ्या शंकरा, तुझा जयजयकार असो.\n\nहे शिवा, तू भक्तवत्सल व भक्ताभिमानी आहेस. जगाच्या कल्याणासाठी हलाहल प्राशन केल्यामुळे तुझा कंठ नीलवर्ण झाला आहे. हे उमापती, तुझ्या मस्तकावरील जटांमध्ये स्वर्गलोकीची मंदाकिनी विराजमान आहे. तुझी अंगकांती कापरासारखी गौरवर्ण आहे. तुझ्या विशाल भालप्रदेशावर मृगचिन्ह धारण करणारा चंद्र फारच शोभून दिसतो.\n\nतू देवांचा सेनापती कार्तिकेय याचा पिता आहेस. नागांचे रक्षण करणारा असा तू गणपतीचा जनक नागनाथ हे नाम धारण करून ज्योतिर्लिंग स्वरूपात राहतोस. पराक्रमाचा सूर्य ही तुझी पदवी त्रिपुरासुराचा वध करून तू सार्थ केलीस.\n\nहे शंभो, तू विश्वातील सर्व घडामोडींना साक्षी असतोस. तुझ्या नकळत काहीही घडत नाही. सर्व प्रकारच्या भयांचा नाश करणारा आणि संसारातून मुक्त करणारा असा तू सर्वांगी नित्य भस्मलेपन करतोस.\n\nश्रीधर कवीने केलेली स्तुती व ग्रंथनिर्मिती विषयक त्याचे मनोगत ऐकून श्रीशंकर अतिशय संतुष्ट झाला आणि भगवान शंकराने त्याला शिवलीलामृत लिहिण्याचा आशीर्वाद दिला.\n\nफार पूर्वी मथुरा नगरीत परमपवित्र यादव वंशातील दाशार्ह नावाचा राजा राज्य करीत होता. तो उदार, सुलक्षणी व पराक्रमी होता. काशीच्या राजाची रुपवती कन्या कलावती ही त्याची पत्नी होती.\n\nराजाने व्रतस्थ असलेल्या कलावतीशी सहवास करण्याचा प्रयत्न केला तेव्हा मंत्रदीक्षेच्या प्रभावामुळे त्याचे अंग पोळले. कलावतीने गुरुकृपेने प्राप्त झालेल्या शिवपंचाक्षर मंत्राचे माहात्म्य सांगितले व राजाला पश्चाताप झाला.\n\nगर्गमुनींकडून शिवपंचाक्षर मंत्राची दीक्षा घेतल्यावर राजाच्या देहातील पापे कावळ्यांच्या रूपाने बाहेर पडली आणि त्याचा देह दिव्य झाला. त्यानंतर राजाने नियमित मंत्रजप केला व शिवकृपेने त्याचे राज्य समृद्ध झाले.\n\nअशा प्रकारे राजाने सुखाने राज्य केले.\n\n|| श्रीसांबसदाशिवार्पणमस्तु ||\n\nफलश्रुती – ह्या अध्यायाच्या पठणाने व श्रवणाने पूर्व पापांचा नाश होतो व पुण्यकर्म घडते."
},
    {
      "id": 2,
      "title": "अध्याय २",
      "content": "शिवाजी महाराजांचे बालपण..."
    }
  ]
}
